INSERT пациент
	(имя, фамилия, отчество, пол, дата_рождения, город_проживания, улица_проживания, номер_дома, номер_квартиры, телефон, электронная_почта)
    VALUES ("Ургорг", "Орк", "Врамрамалович", "м", '2008-7-04', "Оргалорг", "Паилака", "56а", 68, "098-678-45-45", "tyrka@yandex.ru");

INSERT пациент
	(имя, фамилия, отчество, пол, дата_рождения, город_проживания, улица_проживания, номер_дома, номер_квартиры, телефон)
    VALUES ("Падихади", "Синек", "Размаиловна", "ж", '2010-1-29', "Восточная пристань", "ул. Мжебехаби", "1", 6, "032-671-45-45");

INSERT пациент
	(имя, фамилия, отчество, пол, дата_рождения, город_проживания, улица_проживания, номер_дома, номер_квартиры, телефон)
    VALUES ("Пшек", "Пшевишевич", "Адамович", "м", '1991-10-30', "Карков", "ул. Мицкевица", "284Б", 3, "094-5642345");

INSERT пациент
	(имя, фамилия, отчество, пол, дата_рождения, город_проживания, улица_проживания, номер_дома, номер_квартиры, телефон, электронная_почта)
    VALUES ("Анна", "Винницкая", "Адамовна", "ж", '2002-12-16', "Архангельск", "ул. Всех Святых и Ангелов", "13а", 50, "0386784645", "poap@mail.ru");
    
INSERT пациент
	(имя, фамилия, отчество, пол, дата_рождения, город_проживания, улица_проживания, номер_дома, номер_квартиры, телефон)
    VALUES ("Вика", "Житомирская", "Игоревна", "ж", '1999-7-04', "Житомир", "Гончорская", "25", 69, "028-478-4545");

INSERT пациент
	(имя, фамилия, отчество, пол, дата_рождения, город_проживания, улица_проживания, номер_дома, номер_квартиры, телефон, электронная_почта)
VALUES ("Михаил", "Прохоров", "Васильевич", "м", '1995-2-3', "Урюпинск", "Пальмовая", "32в", 68, "066-753-04-54", "сp.girls@gmail.com");
INSERT пациент
	(имя, фамилия, отчество, пол, дата_рождения, город_проживания, улица_проживания, номер_дома, номер_квартиры, телефон, электронная_почта)
VALUES ("Виктор", "Калиберда", "Константинович", "м", '2000-8-09', "Алма-ата", "Кочегара", "21а", 68, "068-888-16-53", "homeless@yandex.ru");
INSERT пациент
	(имя, фамилия, отчество, пол, дата_рождения, город_проживания, улица_проживания, номер_дома, номер_квартиры, телефон, электронная_почта)
VALUES ("Вячеслав", "Сапковский", "Антонович", "м", '1985-11-12', "Тула", "Малиновая", "12", 68, "095-342-90-87", "ababrglav@yandex.ru");
INSERT пациент
	(имя, фамилия, отчество, пол, дата_рождения, город_проживания, улица_проживания, номер_дома, номер_квартиры, телефон, электронная_почта)
VALUES ("Андрей", "Урдюк", "Петрович", "м", '1999-2-13', "Орел", "Черепашья", "3г", 68, "066-321-65-98", "andrey.urduk@yandex.ru");
INSERT пациент
	(имя, фамилия, отчество, пол, дата_рождения, город_проживания, улица_проживания, номер_дома, номер_квартиры, телефон, электронная_почта)
VALUES ("Григорий", "Свидлер", "Николаевич", "м", '1978-3-25', "Караганда", "Веселая", "23", 68, "050-896-41-52", "fafalala@yandex.ru");
