INSERT INTO вид_диагноз
	(описание)
    VALUES ("Варикозная болезнь в бассейне большой подкожной вены правой нижней конечности.");
    
INSERT INTO вид_диагноз
	(описание)
    VALUES ("Начальные проявления варикозной болезни в бассейне большой подкожной правой нижней конечности.");
    
INSERT INTO вид_диагноз
	(описание)
    VALUES ("Варикозная болезнь в бассейне малой подкожной вены правой нижней конечности.");
    
INSERT INTO вид_диагноз
	(описание)
    VALUES ("Начальные проявления варикозной болезни в бассейне малой подкожной правой нижней конечности.");
    
INSERT INTO вид_диагноз
	(описание)
    VALUES ("Несафенный варикоз правой нижней конечности.");

INSERT INTO вид_диагноз
	(описание)
    VALUES ("Ретикулярный варикоз правой нижней конечности.");
    
INSERT INTO вид_диагноз
	(описание)
    VALUES ("Нет данных за тромбоз, клапанную недостаточность глубоких и поверхностных вен правой нижней конечности.");
    
INSERT INTO вид_диагноз
	(описание)
    VALUES ("Окклюзирующий тромбоз ствола БПВ на бедре правой нижней конечности.");

INSERT INTO вид_диагноз
	(описание)
    VALUES ("Окклюзирующий тромбоз ствола БПВ на голени правой нижней конечности.");
    
INSERT INTO вид_диагноз
	(описание)
    VALUES ("Окклюзирующий тромбоз ствола БПВ на бедре и голени правой нижней конечности.");