INSERT INTO бпв_на_голени_структура
	(название1, есть_метрика,  уровень_вложенности)
    VALUES ("Без рефлюкса", false, 1);
    
INSERT INTO бпв_на_голени_структура
	(название1, есть_метрика, id_метрики, уровень_вложенности)
    VALUES ("на всём протяжении, диаметром", true, 1, 2);

INSERT INTO бпв_на_голени_структура
	(название1, есть_метрика, уровень_вложенности)
    VALUES ("Притоки БПВ на голени без рефлюкса.", false, 3);

INSERT INTO бпв_на_голени_структура
	(название1, есть_метрика, id_метрики, уровень_вложенности)
    VALUES ("Притоки БПВ на голени с рефлюксом, диаметром", true, 1, 3);
    
INSERT INTO бпв_на_голени_структура
	(название1, есть_метрика, id_метрики, уровень_вложенности)
    VALUES ("Притоки БПВ на голени с рефлюксом и остаточными явлениями перенесенного тромбоза, диаметром", true, 1, 3);

INSERT INTO бпв_на_голени_структура
	(название1, есть_метрика, id_метрики, уровень_вложенности)
    VALUES ("Притоки БПВ на голени с признаками окклюзирующего тромбоза, диаметром", true, 1, 3);

INSERT INTO бпв_на_голени_структура
	(название1, есть_метрика, id_метрики, уровень_вложенности)
    VALUES ("Притоки БПВ на голени с признаками неокклюзирующего тромбоза, диаметром", true, 1, 3);
    
INSERT INTO бпв_на_голени_структура
	(название1, есть_метрика, id_метрики, уровень_вложенности)
    VALUES ("Притоки БПВ на голени с признаками частично реканализированного тромбоза, диаметром", true, 1, 3);

INSERT INTO бпв_на_голени_структура
	(название1, есть_метрика, id_метрики, уровень_вложенности)
    VALUES ("Притоки БПВ на голени с признаками склерооблитерации, диаметром", true, 1, 3);

INSERT INTO бпв_на_голени_структура
	(название1, есть_метрика, id_метрики, уровень_вложенности)
    VALUES ("в проксимальной 1/3 голени, диаметром", true, 1, 2);

INSERT INTO бпв_на_голени_структура
	(название1, есть_метрика, id_метрики, уровень_вложенности)
    VALUES ("Дистальнее с рефлюксом, диаметром", true, 1, 3);

INSERT INTO бпв_на_голени_структура
	(название1, есть_метрика,  уровень_вложенности)
    VALUES ("Притоки БПВ на голени без рефлюкса.", false, 4);
    
INSERT INTO бпв_на_голени_структура
	(название1, есть_метрика, id_метрики, уровень_вложенности)
    VALUES ("Притоки БПВ на голени с рефлюксом, диаметром", true, 1, 4);

INSERT INTO бпв_на_голени_структура
	(название1, есть_метрика, id_метрики, уровень_вложенности)
    VALUES ("Притоки БПВ на голени с рефлюксом и остаточными явлениями перенесенного тромбоза, диаметром", true, 1, 4);

INSERT INTO бпв_на_голени_структура
	(название1, есть_метрика, id_метрики, уровень_вложенности)
    VALUES ("Притоки БПВ на голени с признаками окклюзирующего тромбоза, диаметром", true, 1, 4);

INSERT INTO бпв_на_голени_структура
	(название1, есть_метрика, id_метрики, уровень_вложенности)
    VALUES ("Притоки БПВ на голени с признаками неокклюзирующего тромбоза, диаметром", true, 1, 4);

INSERT INTO бпв_на_голени_структура
	(название1, есть_метрика, id_метрики, уровень_вложенности)
    VALUES ("Притоки БПВ на голени с признаками частично реканализированного тромбоза, диаметром", true, 1, 4);

INSERT INTO бпв_на_голени_структура
	(название1, есть_метрика, id_метрики, уровень_вложенности)
    VALUES ("Притоки БПВ на голени с признаками склерооблитерации, диаметром", true, 1, 4);
