INSERT перфорант_бедро_структура
	(название1, есть_метрика, уровень_вложенности)
    VALUES ("Лоцируется несостоятельный перфорант", false, 1);

INSERT перфорант_бедро_структура
	(название1, есть_метрика, уровень_вложенности)
    VALUES ("внутренней поверхности", false, 2);

INSERT перфорант_бедро_структура
	(название1, есть_метрика, id_метрики, уровень_вложенности)
    VALUES ("верхней 1/3 бедра, диаметром", true, 1, 3);

INSERT перфорант_бедро_структура
	(название1, есть_метрика,  уровень_вложенности)
    VALUES ("и исходящая из него эпифасциальная вена", false, 4);
    
INSERT перфорант_бедро_структура
	(название1, есть_метрика, id_метрики, уровень_вложенности)
    VALUES ("с рефлюксом, диаметром", true, 1, 5);
    
INSERT перфорант_бедро_структура
	(название1, есть_метрика, id_метрики, уровень_вложенности)
    VALUES ("с рефлюксом и остаточными явлениями перенесенного тромбоза, диаметром", true, 1, 5);
    
INSERT перфорант_бедро_структура
	(название1, есть_метрика, id_метрики, уровень_вложенности)
    VALUES ("с признаками окклюзирующего тромбоза, диаметром", true, 1, 5);

INSERT перфорант_бедро_структура
	(название1, есть_метрика, id_метрики, уровень_вложенности)
    VALUES ("с признаками неокклюзирующего тромбоза, диаметром", true, 1, 5);
    
INSERT перфорант_бедро_структура
	(название1, есть_метрика, id_метрики, уровень_вложенности)
    VALUES ("с признаками частично реканализированного тромбоза, диаметром", true, 1, 5);
    
INSERT перфорант_бедро_структура
	(название1, есть_метрика, id_метрики, уровень_вложенности)
    VALUES ("с признаками склерооблитерации, диаметром", true, 1, 5);

INSERT перфорант_бедро_структура
	(название1, есть_метрика, id_метрики, уровень_вложенности)
    VALUES ("средней 1/3 бедра, диаметром", true, 1, 3);
    
INSERT INTO перфорант_бедро_комбо
	(структура1, структура2, структура3, структура4, структура5)
    VALUES (1, 2, 3, 4, 5);

INSERT INTO перфорант_бедро_комбо
	(структура1, структура2, структура3, структура4, структура5)
    VALUES (1, 2, 3, 4, 6);
        
INSERT INTO перфорант_бедро_комбо
	(структура1, структура2, структура3, структура4, структура5)
    VALUES (1, 2, 3, 4, 7);
        
INSERT INTO перфорант_бедро_комбо
	(структура1, структура2, структура3, структура4, структура5)
    VALUES (1, 2, 3, 4, 8);
        
INSERT INTO перфорант_бедро_комбо
	(структура1, структура2, структура3, структура4, структура5)
    VALUES (1, 2, 3, 4, 9);
        
INSERT INTO перфорант_бедро_комбо
	(структура1, структура2, структура3, структура4, структура5)
    VALUES (1, 2, 3, 4, 10);


INSERT INTO перфорант_бедро_комбо
	(структура1, структура2, структура3, структура4, структура5)
    VALUES (1, 2, 11, 4, 5);

INSERT INTO перфорант_бедро_комбо
	(структура1, структура2, структура3, структура4, структура5)
    VALUES (1, 2, 11, 4, 6);
        
INSERT INTO перфорант_бедро_комбо
	(структура1, структура2, структура3, структура4, структура5)
    VALUES (1, 2, 11, 4, 7);
        
INSERT INTO перфорант_бедро_комбо
	(структура1, структура2, структура3, структура4, структура5)
    VALUES (1, 2, 11, 4, 8);
        
INSERT INTO перфорант_бедро_комбо
	(структура1, структура2, структура3, структура4, структура5)
    VALUES (1, 2, 11, 4, 9);
        
INSERT INTO перфорант_бедро_комбо
	(структура1, структура2, структура3, структура4, структура5)
    VALUES (1, 2, 11, 4, 10);