INSERT INTO виды_жалоб
	(описание)
    VALUES ("На наличие ощущения тяжести, быструю утомляемость, ночные судороги.");

INSERT INTO виды_жалоб
	(описание)
    VALUES ("На гиперпегментацию в области голени правой нижней конечности.");

INSERT INTO виды_жалоб
	(описание)
    VALUES ("На гиперпегментацию в области голени левой нижней конечности.");

INSERT INTO виды_жалоб
	(описание)
    VALUES ("На гиперпегментацию в области голени обеих нижних конечносткй.");

INSERT INTO виды_жалоб
	(описание)
    VALUES ("Правая нижняя конечность не беспокоит.");

INSERT INTO виды_жалоб
	(описание)
    VALUES ("Левая нижняя конечность не беспокоит.");
